[Character.CharClass_SkagAdult_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_SkagAdult_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Virtual reality for adults",TransformedNames=((TransformedName="The fire will come"),(TransformedName="a large stream"),(TransformedName="Bad parents"),(TransformedName="Major emergencies")))
PlayThroughs[1]=(DisplayName="virtual speaker",TransformedNames=((TransformedName="Fire Trumpet Shelf"),(TransformedName="finally the corner"),(TransformedName="language problems"),(TransformedName="trash can")))

